export let info = [
    {
        title: "Бургер чеддер & бекон",
        text: ` Котлета из говядины криспи, булочка, томат, сыр Чеддер, грудинка,
              лук красный, салат айсбер, майонез, кетчуп, сырный соус`,
        price: 8,
        weight: "360 гр",
    },
    {
        title: "BBQ с беконом и курице",
        text: `Булочка бриошь с кунжутом, куриная котлета, сыр чеддер, томат,
              огурец маринованный, лук маринованный, салат Ромен, бекон, соус
              BBQ`,
        price: 7,
        weight: "390 гр",
    },
    {
        title: "Бургер чеддер & бекон",
        text: ` Котлета из говядины криспи, булочка, томат, сыр Чеддер, грудинка,
              лук красный, салат айсбер, майонез, кетчуп, сырный соус`,
        price: 8,
        weight: "360 гр",
    },
]